
const Zaglushka = () => {
    return (
        <div>
            <h4>
                Это чудесную страницу сверстал чатгпт<br/>
                Просто, потому что я устал<br/>
                Я не хочу верстатть и стилизовать<br/>
                Это как работать на заводе <br/>
                Одно и то же каждый день<br/>
                И вообще весь этот текст - только чтобы занять меcто на странице и Хедер приклеился на своё место<br/>
                Да, я могу его приклеить и сам, но жто прям нудь<br/>
                Вот вам Стих Павла Тичини <br/>
                О панно Інно, панно Інно!<br/>
                Я — сам. Вікно. Сніги...<br/>
                Сестру я Вашу так любив —<br/>
                Дитинно, злотоцінно.<br/>
                Любив? — Давно. Цвіли луги...<br/>
                О люба Інно, ніжна Iнно,<br/>
                Любові усміх квітне раз — ще й тлінно.<br/>
                Сніги, сніги, сніги...<br/>
                Я Ваші очі пам'ятаю,<br/>
                Як музику, як спів.<br/>
                Зимовий вечір. Тиша. Ми.<br/>
                Я Вам чужий — я знаю.<br/>
                А хтось кричить: ти рідну стрів!<br/>
                І раптом — небо... шепіт гаю...<br/>
                О ні, то очі Ваші.— Я ридаю.<br/>
                Сестра чи Ви? — Любив...<br/>

            </h4>
            <h2>Пофиксил ВУХХУУУУУУУУ</h2>
        </div>
    );
};

export default Zaglushka;